content/books/wiedersehen_im_cafe_am_rande_der_welt.md
+++
title = "Wiedersehen im Café am Rande der Welt"
date = 2020-09-01
tags = ["book"]
draft = false
+++

## Wiedersehen im Café am Rande der Welt {#wiedersehen-im-café-am-rande-der-welt}


### Description {#description}


## Quotes {#quotes}


### Wiedersehen im Café am Rande der Welt - Note 1 {#wiedersehen-im-café-am-rande-der-welt-note-1}

> Viele Menschen glauben, die Meinung oder die Gedanken eines Kindes seien nicht so wichtig wie die eines Erwachsenen. Aber das stimmt keineswegs. Wenn wir zulassen, dass wir dem Kind auf einer Ebene, von Mensch zu Mensch, begegnen - oder noch besser, von Seele zu Seele -, dann können wir wirklich viel miteinander teilen und voneinander lernen. (S.195)


### Wiedersehen im Café am Rande der Welt - Note 2 {#wiedersehen-im-café-am-rande-der-welt-note-2}

> Kinder zu haben ist nicht jedermanns Sache. Wenn es dein Ding ist, hast du eine Menge Spaß und trägst große Verantwortung. Ist es nicht dein Ding, hast du eine Menge Arbeit und trägst große Verantwortung. (S.111)


### Wiedersehen im Café am Rande der Welt - Note 3 {#wiedersehen-im-café-am-rande-der-welt-note-3}

Als Mutter oder Vater geht es cor allem ums Geben - besonders wenn die Kinder
klein sind. [...] Viele Menschen haben ein Kind, weil sie etwas bekommen wollen.
Sie sind nach einer Weile desillusioniert. (S.112)


### Wiedersehen im Café am Rande der Welt - Note 5 {#wiedersehen-im-café-am-rande-der-welt-note-5}

> Jede Wut ist eine Manifestation von Angst (S.197)


### Wiedersehen im Café am Rande der Welt - Note 6 {#wiedersehen-im-café-am-rande-der-welt-note-6}

> In jedem Moment, an jedem Tag können wir uns für den rechten Weg entscheiden, eine Verbindung zu dem anderen Menschen herstellen und die Dinge aus seiner Perspektive betrachten. Oder wir lassen zu, dass sich die Angst in Wut verwandelt, und versuchen unser Ziel mit Gewalt durchzusetzen. (S. 198-199)
